[{"title": "mixxio, tecnología y negocios", "description": "Publicación diaria sobre tecnología creada por Álex Barredo, redactor de tecnología en La Vanguardia. — Busca explicar qué ocurre en el mundo de la tecnología tanto de consumo como en su vertiente de negocios de una forma amena, clara y concisa.", "url": "https://www.ivoox.com/podcast-mixxio-tecnologia-negocios_sq_f1352214_1.html", "episodes": "372"}, {"title": "Despeja la X (by Xataka)", "description": "Despeja la X es un podcast semanal que se centra en el tema más importante de los territorios editoriales de Xataka.", "url": "https://www.ivoox.com/podcast-despeja-x-by-xataka_sq_f1579492_1.html", "episodes": "26"}, {"title": "Captcha", "description": "Captcha es el gran viaje a través del presente y futuro de la Inteligencia Artificial que busca explicar a fondo cómo funciona la llamada \"nueva electricidad\", la disciplina científico tecnológica más apasionante de los siglos XX y XXI.\r\n\r\nPara ello, en cada episodio contaremos con los mayores expertos en Inteligencia Artificial del país: profesores, técnicos, investigadores. Todo ello conducido por el equipo profesional de  ciencia y tecnología de Xataka y rematado con una pieza de teatro locutada y una completa sección de ciencia ficción.\r\n\r\nRealizado gracias a la colaboración de Huawei. ", "url": "https://www.ivoox.com/podcast-captcha_sq_f1617730_1.html", "episodes": "8"}, {"title": "Todas mis movidas", "description": "Un podcast ligero en el que te cuento cómo veo el mundo", "url": "https://www.ivoox.com/podcast-todas-mis-movidas_sq_f1576864_1.html", "episodes": "127"}, {"title": "Daily", "description": "Un podcast diario sobre tecnología en general, Apple en particular, redes sociales, productividad personal y, francamente, cualquier otra cosa que me interese. Presentado por Emilcar.", "url": "https://www.ivoox.com/podcast-daily_sq_f145026_1.html", "episodes": "2005"}, {"title": "NASeros Podcast", "description": "Un enfoque distinto a la tecnología donde te enseñamos a comprenderla de manera fácil y comprensible.\r\nNAS, redes, almacenamiento, seguridad, multimedia y tecnología en general. Podcast oficial de https:// www.naseros.com", "url": "https://www.ivoox.com/podcast-naseros-podcast_sq_f1179187_1.html", "episodes": "65"}, {"title": "Podcast Vidas en red", "description": "Tecnología, movilidad, sistemas operativos, Internet. ¿Crees que la tecnología ha cambiado nuestra forma de vivir?, ¡sin duda!. ", "url": "https://www.ivoox.com/podcast-podcast-vidas-red_sq_f19822_1.html", "episodes": "901"}, {"title": "Red de Sospechosos Habituales", "description": "Todos los podcasts de la red de Sospechosos Habituales reunidos en uno.", "url": "https://www.ivoox.com/podcast-red-sospechosos-habituales_sq_f1564393_1.html", "episodes": "588"}, {"title": "Topes de Gama", "description": "Tecnología, humor y actualidad en el podcast de Topes de Gama!", "url": "https://www.ivoox.com/podcast-topes-gama_sq_f1587046_1.html", "episodes": "31"}, {"title": "El camionero Geek", "description": "Un camionero que habla sobre telefonos tablets ordenadores y todo lo relacionado con la tecnologia.", "url": "https://www.ivoox.com/podcast-camionero-geek_sq_f142099_1.html", "episodes": "837"}, {"title": "Mosqueteroweb tecnologia, Linux, Chromebooks", "description": "Podcast del mosqueteroweb. Reflexiones sobre tecnología, ordenadores, chromebooks, smartphones, tablets, software, sistemas operativos:Linux, Windows y otros y apps. Algunas  divagaciones personales y comentarios sobre inversión en bolsa, ajedrez y Poker. Y unas cervezas con los amigos.", "url": "https://www.ivoox.com/podcast-mosqueteroweb-tecnologia-linux-chromebooks_sq_f1248962_1.html", "episodes": "158"}, {"title": "Así los lunes son menos lunes - ComputerHoy.com", "description": "En este podcast semanal (publicado los lunes a primera hora) repasamos la actualidad tecnológica de los últimos días y comentamos lo que está por venir. Así los lunes son menos lunes.", "url": "https://www.ivoox.com/podcast-asi-lunes-son-menos-lunes-computerhoy-com_sq_f1494887_1.html", "episodes": "44"}, {"title": "La Tecnología Para Todos", "description": "Bienvenido a La Tecnología Para Todos, donde hablo de Arduino, programación electrónica, .... todo aquello relacionado con el mundo Maker. Solo para aquellos que tengan curiosidad de cómo funcionan las cosas.", "url": "https://www.ivoox.com/podcast-tecnologia-para-todos_sq_f1161932_1.html", "episodes": "154"}, {"title": "Masqueteclas", "description": "El podcast en el que tratamos temas relacionados con la tecnología de uso cotidiano. Presentado por José Manuel Ramírez.", "url": "https://www.ivoox.com/podcast-masqueteclas_sq_f1153264_1.html", "episodes": "845"}, {"title": "Predicneitor Geek", "description": "Podcast diario comentando las noticias del día, dando opinion personal y imparcial de un usuario normal. Además siempre con mucho humor! Soy técnico informático, amante de la tecnologia y un geek 100%. Una vez a la semana junto a mis colaboradores hacemos una charla geek comentando todas las noticias de la semana. Hablamos de todo lo relacionado con lo geek, ya sea Android, Apple, Windows... Espero que os guste!\r\n\r\nMi canal en Youtube: https://www.youtube.com/user/predicneitor1\r\nMi web: www.predicneitor.com\r\nMandame un correo: predicneitor@gmail.com\r\n\r\nPodeis seguirme en https://twitter.com/Predicneitor y en https://www.facebook.com/predicneitor\r\n\r\nCualquier duda, comentad en el vídeo, en Facebook o Twitter o en los comentarios de este post.", "url": "https://www.ivoox.com/podcast-predicneitor-geek_sq_f1165758_1.html", "episodes": "411"}, {"title": "Julia en la Onda", "description": "Última actualidad y noticias con Julia Otero en Onda cero radio. Sigue las noticias de última hora sobre la actualidad nacional e internacional: noticias de opinión, cultura, deportes, economía, política, sociedad, tecnología y mucho más en Julia en la Onda con Julia Otero", "url": "https://www.ivoox.com/podcast-julia-onda_sq_f1619_1.html", "episodes": "13996"}, {"title": "pistas de Camelogiageek", "description": "20 años en Camela y ahora? Haciendo podcast!", "url": "https://www.ivoox.com/podcast-pistas-camelogiageek_sq_f1149556_1.html", "episodes": "295"}, {"title": "Podcast applelianos", "description": "Podcast de tecnología, principalmente de noticias sobre el mundo de Apple, con un grupo de compañeros expertos en los temas expuestos, descubre la información adecuada con nosotros.", "url": "https://www.ivoox.com/podcast-podcast-applelianos_sq_f1170563_1.html", "episodes": "457"}, {"title": "Somos Eléctricos", "description": "Bienvenidos al Podcast de Somos eléctricos. \r\nUn espacio dedicado en exclusiva a difundir y a dar a conocer el fantástico mundo de los vehículos eléctricos. En estos podcasts te hablamos de las últimas novedades del sector además de compartir, debatir y opinar sobre distintos temas referentes a los coches eléctricos, energía sostenible y tecnología aplicada a los vehículos. \r\n\r\nFinalmente también usamos esta plataforma de podcast para resolver dudas o dar respuesta a las preguntas de nuestros oyentes. ", "url": "https://www.ivoox.com/podcast-somos-electricos_sq_f1627406_1.html", "episodes": "6"}, {"title": "Xataka Now", "description": "Toda la actualidad tecnológica que debes conocer, concentrada en un resumen diario.", "url": "https://www.ivoox.com/podcast-xataka-now_sq_f1563926_1.html", "episodes": "135"}, {"title": "Programa Hoy por Hoy PcComponentes", "description": "Programa completo del programa Hoy por Hoy Región de Murcia que grabamos desde PcComponentes el pasado 24/11/2017", "url": "https://www.ivoox.com/podcast-programa-hoy-hoy-pccomponentes_sq_f1479489_1.html", "episodes": "1"}, {"title": "Programar es una mierda", "description": "Podcast sobre desarrollo de software. Programar es muy divertido, pero a veces se vuelve un infierno. Mejor tomárselo con humor. Presentan Juan José Meroño y Àlex Ballesté", "url": "https://www.ivoox.com/podcast-programar-es-mierda_sq_f1432444_1.html", "episodes": "47"}, {"title": "Cacharradas", "description": "El programa de tecnología creado por los hijos de tuenti y fotolog.", "url": "https://www.ivoox.com/podcast-cacharradas_sq_f1505626_1.html", "episodes": "15"}, {"title": "La red de Mario", "description": "Un repaso a la actualidad tecnológica de una manera desenfadada en el que aporto mi punto de vista totalmente irrelevante.\r\nIncluso me aventuro a comentar curiosidades de la tecnología, recomendar diferentes cosas: trucos, apps, webs, etc., es más, puedo responder dudas (en la medida de lo posible, porque a lo mejor son cosas muy técnicas y no las sé, y mira que tengo una buena motola ¡qué lastima!)\r\nAh, y espérate que no trate otros temas que no tengan que ver con tecnología, que yo estoy muy loco.\r\nBúscame en Youtube, Twitter, Facebook e Instragram como La red de Mario.", "url": "https://www.ivoox.com/podcast-red-mario_sq_f1260545_1.html", "episodes": "38"}, {"title": "Podcast Eduardo Collado", "description": "feed: https://www.eduardocollado.com/podcast/feed/\r\n\r\nPodcast diario de Eduardo Collado done se tratan temas de redes, hosting, servidores y tecnologías relacionadas. Aquí te cuento un montón de cosas para que día a día todos sepamos un poco más.\r\n\r\n", "url": "https://www.ivoox.com/podcast-podcast-eduardo-collado_sq_f1448486_1.html", "episodes": "186"}, {"title": "Chiringuito digital", "description": "Tecnologia domestica,actualidad,libros,costumbrismo....unpoco de todo.", "url": "https://www.ivoox.com/podcast-chiringuito-digital_sq_f197142_1.html", "episodes": "446"}, {"title": "Geekpollas Podcast", "description": "Técnicos de telefonía móvil con más de una década de experiencia. Os contamos la dura vida del \"artista\" detras de un mostrador de tecnología, los secretos mejor guardados y desmontamos los mitos más populares.\r\n\r\nFeed http://feeds.feedburner.com/geekpollas", "url": "https://www.ivoox.com/podcast-geekpollas-podcast_sq_f186927_1.html", "episodes": "98"}, {"title": "Podcasts4iu", "description": "Las mejores noticias sobre el mundo de la tecnologia.", "url": "https://www.ivoox.com/podcast-podcasts4iu_sq_f1256724_1.html", "episodes": "359"}, {"title": "Code Time", "description": "Podcast de programación vista desde un punto de vista más humano para compartir el conocimiento y disfrutar de este gran arte que es el desarrollo de  software junto con la comunidad.\r\nArgentina: Lunes 23:00 HS\r\nMexico: Lunes 21:00 HS\r\nEspaña: Martes 04:00 HS", "url": "https://www.ivoox.com/podcast-code-time_sq_f1277365_1.html", "episodes": "208"}, {"title": "Podcast Linux", "description": "El podcast del mundo GNU/Linux para usuarios domésticos de escritorio. Un programa de Juan Febles para AVpodcast", "url": "https://www.ivoox.com/podcast-podcast-linux_sq_f1297890_1.html", "episodes": "71"}, {"title": "Web Reactiva | Programación y desarrollo web", "description": "Web Reactiva es un podcast sobre desarrollo web. Te contaré historias que tienen que ver con eso que nos apasiona: la programación web. Recursos, reflexiones y todo el ecosistema de producción web: backend, frameworks, cms, ecommerce, cloud, despliegues, frontend, programación a medida y más cosas. También hablaremos del negocio que podemos crear en torno a todo este mundo. de los web developer.", "url": "https://www.ivoox.com/podcast-web-reactiva-programacion-desarrollo-web_sq_f1454279_1.html", "episodes": "63"}, {"title": "CriptoMonedas TV", "description": "#Bitcoin, #Criptomonedas, #activosdigitales y oportunidades de inversión en proyectos de #tecnologíafinanciera", "url": "https://www.ivoox.com/podcast-criptomonedas-tv_sq_f1563974_1.html", "episodes": "112"}, {"title": "Palabra de hacker", "description": "Palabra de hacker, tu canal de ciberseguridad de tú a tú. Un canal de la periodista y formadora Yolanda Corral dedicado al mundo de la seguridad informática donde el verbo hackear y el sustantivo seguridad se dan la mano para aprender con los mejores profesionales y construir entre todos una red más segura. Síguelo en Twitter en @Palabradehacker y descubre toda la información en la web: www.palabradehacker.com", "url": "https://www.ivoox.com/podcast-palabra-hacker_sq_f1266057_1.html", "episodes": "139"}, {"title": "Comercial Geek ", "description": "Experiencias de un comercial que le encanta cacharrear con todos los gadgets que pilla y comentar la experiencia de usuario que obtiene.", "url": "https://www.ivoox.com/podcast-comercial-geek_sq_f143401_1.html", "episodes": "165"}, {"title": "ME ENCANTA LA TECNOLOGÍA - MET", "description": "ME ENCANTA LA TECNOLOGÍA es un Podcast de Tecnología donde las noticias, novedades y temáticas del sector se mostrarán en forma de Podcast. También hay tutoriales de ayuda variados que te ayudarán a ser más productivo. \r\n\r\nEn el Blog www.maxtecuenta.com podrás leer los artículos de las temáticas del podcast, para poder ampliar la información. \r\n\r\nPuedes seguir las redes del canal en: \r\n\r\nFACEBOOK: https://www.facebook.com/Maxtecuent/?ref=bookmarks\r\nTWITTER: @maxtecuenta\r\nINSTAGRAM: @maxtecuenta\r\nBlog: www.maxtecuenta.com\r\n\r\nSuscríbete al podcast y no te perderás ningún audio. \r\n", "url": "https://www.ivoox.com/podcast-me-encanta-la-tecnologia-met_sq_f1287178_1.html", "episodes": "113"}, {"title": "La Hora Maker", "description": "Descubre el mundo del “hazlo tu mismo”, la fabricación digital y las nuevas posibilidades de la tecnología.", "url": "https://www.ivoox.com/podcast-hora-maker_sq_f1270844_1.html", "episodes": "174"}, {"title": "iSenaCode Podcast", "description": "Red de podcasts del grupo iSenaCode", "url": "https://www.ivoox.com/podcast-isenacode-podcast_sq_f176814_1.html", "episodes": "742"}, {"title": "Monos del Espacio ", "description": "Tu Podcast tecnológico más Mono.... ¡En Stereo!\r\n\r\nNo esperes nada serio, ¡Somos Monos!\r\n", "url": "https://www.ivoox.com/podcast-monos-del-espacio_sq_f1148042_1.html", "episodes": "76"}, {"title": "ForeverAlonePodcast", "description": "Un podcast donde podríamos estar mejor acompañados y mas informados, pero no da igual, DioxCorp en estado puro.", "url": "https://www.ivoox.com/podcast-foreveralonepodcast_sq_f119948_1.html", "episodes": "99"}, {"title": "5.0", "description": "La tecnología ha cambiado nuestras vidas. Estamos siempre conectados y desde la palma de la mano podemos llegar a cualquier parte del planeta. Internet, móviles, relojes inteligentes, aplicaciones, cultura digital y ocio electrónico, todo tiene cabida en la nueva versión de 5.0 el programa más tecnológico de Radio 5.", "url": "https://www.ivoox.com/podcast-5-0_sq_f1344_1.html", "episodes": "334"}, {"title": "RetroActivo Podcast", "description": "", "url": "https://www.ivoox.com/podcast-retroactivo-podcast_sq_f110956_1.html", "episodes": "90"}, {"title": "day to day de spascual", "description": "Intento hacer un podcast diario, camino al trabajo, ameno y entretenido, donde hablo principalmente de tecnología y Apple, pero donde también tienen cabida otros temas personales, sociales o noticias de diverso tipo. Mi intención es hacerlo en 10 minutos, pero rara vez cumplo con este objetivo.", "url": "https://www.ivoox.com/podcast-day-to-day-spascual_sq_f1136452_1.html", "episodes": "1026"}, {"title": "Café con Victor", "description": "La tecnología que más me interesa, las apps que uso, el último videojuego que he comprado, y sobre cultura digital. Éste podcast es el mejor complemento a mis vídeos de YouTube", "url": "https://www.ivoox.com/podcast-cafe-victor_sq_f1465796_1.html", "episodes": "54"}, {"title": "WordPress Radio", "description": "Podcast semanal sobre WordPress en el que hablamos sobre las últimas novedades, mejores prácticas y todo lo relacionado con la comunidad WordPress.", "url": "https://www.ivoox.com/podcast-wordpress-radio_sq_f1310428_1.html", "episodes": "110"}, {"title": "Puromac", "description": "Puromac es una conversación sobre todo el mundo de Apple entre dos viejos amigos, uno que originalmente era un fanático de Windows, y el otro que es un entusiasta de Apple de toda la vida. Cada episodio es una mezcla de consejos, trucos, recomendaciones de aplicaciones, noticias y análisis.\n(Puromac is a conversation about all things Apple between two old friends, one who was originally a die-hard Windows user, and the other a lifelong Apple enthusiast.) Hosted by Federico Hatoum & Flavio Guinsburg.", "url": "https://www.ivoox.com/podcast-puromac_sq_f1187464_1.html", "episodes": "373"}, {"title": "uGeek", "description": "Podcast de Tecnología que hablo de GNU/Linux, Raspberry Pi, servidores y tecnología en general.", "url": "https://www.ivoox.com/podcast-ugeek_sq_f1383493_1.html", "episodes": "129"}, {"title": "Universo Xiaomi", "description": "Podcast sobre todas las novedades que nos trae la marca china Xiaomi.", "url": "https://www.ivoox.com/podcast-universo-xiaomi_sq_f1570000_1.html", "episodes": "26"}, {"title": "Frikismo puro", "description": "Somos unos apasionados de la tecnología, geeks y cacharreros. Grabamos también sobre frikadas varias que nos gustan. Utilizamos Iphone y Android. Malaka y Jota", "url": "https://www.ivoox.com/podcast-frikismo-puro_sq_f1268809_1.html", "episodes": "152"}, {"title": "El atareao versión podcast", "description": "Disfruta conmigo de Linux y software libre. Desde el escritorio, a un VPS pasando por una Raspberry Pi. Desde una aplicación para Ubuntu o para Android, a un complemento para LibreOffice, una integración con Twitter o con otras redes sociales; pasando por montar un servidor de páginas web o de noticias RSS, bases de datos.\nControla tus equipos con un bot para Telegram o con un simple Tweet, guarda tus datos desde cualquier sitio, con tu móvil.\nCualquier cosa que te puedas imaginar, se puede automatizar, con un poco de programación, unos pocos recursos y un mucho de paciencia", "url": "https://www.ivoox.com/podcast-atareao-version-podcast_sq_f1618463_1.html", "episodes": "47"}, {"title": "WordPress Semanal", "description": "En WordPress Semanal, presentado por Gonzalo Navarro, aprenderás a utilizar WordPress y sus mejores plugins. Hablamos de cómo sacar partido a todo lo que nos ofrece este fantástico software gratuito. Además, recomendaciones de plugins y muchas cosas por venir. El programa crecerá contigo.", "url": "https://www.ivoox.com/podcast-wordpress-semanal_sq_f1281564_1.html", "episodes": "136"}, {"title": "DekNet", "description": "DekkaR: Analista de sistemas. Especialista en seguridad de la información. Sistemas técnicos de video y audio. Análisis de riesgos.", "url": "https://www.ivoox.com/podcast-deknet_sq_f1394280_1.html", "episodes": "22"}, {"title": "El podcast geek de neroncete", "description": "Hablo de tecnología y ocasionalmente de derecho del trabajo. Apasionado de los móviles.", "url": "https://www.ivoox.com/podcast-podcast-geek-neroncete_sq_f1270606_1.html", "episodes": "117"}, {"title": "Esto con Jobs no pasaba", "description": "Un programa donde se habla de Tecnología (y de Apple), desde un punto de vista crítico. Actualidad, Empresas, Productividad y Ocio. Con José Luis Hurtado, Miguel Infantes y Gerardo Molleda.", "url": "https://www.ivoox.com/podcast-esto-jobs-no-pasaba_sq_f1627201_1.html", "episodes": "112"}, {"title": "Marcogeek", "description": "Exprimiendo los segundos", "url": "https://www.ivoox.com/podcast-marcogeek_sq_f1151977_1.html", "episodes": "271"}, {"title": "Ahora que tengo un rato", "description": "Hablamos de tecnología, como la aplico día a día, las aplicaciones que uso, descubro y como las utilizo.\r\n\r\nPodcast cortitos y al pie.", "url": "https://www.ivoox.com/podcast-ahora-tengo-rato_sq_f1142769_1.html", "episodes": "51"}, {"title": "Leña al mono que es de goma", "description": "Podcast irreverente y carente de toda vergüenza, irredento, onanista e iconoclasta. Escatológico más allá de toda duda, asmático y arrítmico. Cañero de pro, para esos momentos íntimos en los que necesitas desahogarte a gusto. Aquí hablo de lo que quiero y como quiero, y si no te gusta, lo siento pero no tengo otro.", "url": "https://www.ivoox.com/podcast-lena-al-mono-es-goma_sq_f1479496_1.html", "episodes": "74"}, {"title": "Salmorejo Geek", "description": "Cucha, mira que te diga. Hablando se entiende la gente, y a mi me gusta hablar y contar cosas.\r\n\r\nPodcast sobre Linux, macOS, tecnología y buen humor en general.\r\n\r\nTwitter: @yoyo308 \r\n", "url": "https://www.ivoox.com/podcast-salmorejo-geek_sq_f1206500_1.html", "episodes": "225"}, {"title": "9000 bits de EAL y Omicrono", "description": "9000 bits es un programa de tecnología presentado por humanos.\r\nSíguenos y háblanos, no somos robots, aunque tengamos alma androide ;)\r\n\r\nPresentado por los miembros de El Androide Libre.", "url": "https://www.ivoox.com/podcast-9000-bits-eal-omicrono_sq_f1375751_1.html", "episodes": "16"}, {"title": "Binarios", "description": "Conversaciones en torno a la tecnología con Ángel Jiménez de Luis.", "url": "https://www.ivoox.com/podcast-binarios_sq_f1305145_1.html", "episodes": "78"}, {"title": "RETROMATICA", "description": "Canal dedicado a la actualidad tecnológica y opinión sobre los productos y servicios tecnológicos. Siempre echando la vista atrás para visitar la eventos mas importantes de la historia de la tecnología, la informática, los videojuegos, la telefonía, y todo aquello relacionado con la tecnología en general.", "url": "https://www.ivoox.com/podcast-retromatica_sq_f1304746_1.html", "episodes": "239"}, {"title": "Kernel", "description": "Un podcast semanal donde Álex Barredo debate con buenos invitados sobre las plataformas y compañías que forman Alphabet, una de las empresas más influyentes de la historia. Desde Android a Waymo, de Google Maps a YouTube y de DeepMind a Chrome. En colaboración con Omicrono y El Androide Libre.", "url": "https://www.ivoox.com/podcast-kernel_sq_f1465356_1.html", "episodes": "33"}, {"title": "República Web", "description": "República Web es un programa dedicado a todas las personas que se ganan la vida con internet y la tecnología. En el programa se hablará de desarrollo web, herramientas y tecnologías de internet.  En definitiva la vida digital que nos ha tocado vivir en la república de la web. Presentado por Javier Archeni y Andros Fenollosa. Visita la web del programa https://republicaweb.es", "url": "https://www.ivoox.com/podcast-republica-web_sq_f1288530_1.html", "episodes": "84"}, {"title": "Elena en el País de los Horrores", "description": "Elena en el País de los Horrores es un podcast, nacido en 2012, de la mano de la periodista , especializada en crímenes, Elena Merino. De su pasión por el lado oscuro del ser humano surge un espacio que hace las delicias de quienes, como ella, disfrutan sintiendo esa punzada de terror que acompaña al relato de los crímenes más sórdidos de la historia. Junto a Elena, un grupo de colaboradores da forma a una hora llena de horror, misterio, leyenda y criaturas sombrías. ", "url": "https://www.ivoox.com/podcast-elena-pais-horrores_sq_f135568_1.html", "episodes": "283"}, {"title": "Podcast Haciafalta", "description": "HacíaFalta aborda, comenta y explica los temas sociales y tecnológicos más candentes. Creado por Eduo Gutiérrez y Álex Barredo.", "url": "https://www.ivoox.com/podcast-podcast-haciafalta_sq_f179570_1.html", "episodes": "209"}, {"title": "El Chiringuito Podcastero ( Antiguo proximo cambio", "description": "Gaff Pasternak de @LaPodcilga y El Cura Legañas Abren cada semana El Chiringuito Podcastero, un foro abierto para comentar lo que vemos y escuchamos cada semana entre amigos. Si quereis participar del Proximo, unete al grupo de Telegram: https://telegram.me/joinchat/CG2E5z97qaeReW4yM8_daw\r\nO Skype: https://join.skype.com/eMUtHdYj5Z5b", "url": "https://www.ivoox.com/podcast-chiringuito-podcastero-antiguo-proximo-cambio_sq_f1312885_1.html", "episodes": "62"}, {"title": "La Rosa de los Vientos", "description": "Podcast de Historia, misterio, Investigación, relatos. Sábados 1:00 a 4:00 Domingos 1:30 a 04:00 con Bruno Cardeñosa y Silvia Casasola", "url": "https://www.ivoox.com/podcast-rosa-vientos_sq_f11254_1.html", "episodes": "4741"}, {"title": "El Podcast de Marketing Online", "description": "Todo lo que siempre has querido saber y nunca te has atrevido a preguntar sobre Marketing Online.", "url": "https://www.ivoox.com/podcast-podcast-marketing-online_sq_f1133401_1.html", "episodes": "1147"}, {"title": "CafeGeek [viejo]", "description": "Podcast en directo cada lunes a las 22:22 horas en http://cafegek.es, donde nos relajamos tomando un buen café hablando de los mejores gadgets del mundo del crowdfunding .\n\nPodcast con muy buen ambiente y mucho humor. El principal objetivo es pasarlo bien mientras descubrimos gadgets sorprendentes del mundo del crowdfunding.", "url": "https://www.ivoox.com/podcast-cafegeek-viejo_sq_f1138471_1.html", "episodes": "136"}, {"title": "Apple Coding", "description": "Apple Coding, el podcast sobre desarrollo y tecnología en sistemas Apple, dirigido y presentado por Julio César Fernández, formador y desarrollador evangelist en tecnologías Apple.\nUn lugar donde estar al día de todos los últimos cambios en el desarrollo y la tecnología que lo envuelve, de una forma diferente y detallada. Con análisis y contenidos en profundidad que te ayudarán a entender qué hace la tecnología desde dentro y cómo funcionan todas y cada una de las innovaciones que Apple o el resto de marcas tecnológicas presentan.\nUn podcast para asomarse al futuro que está cada vez más cerca, para analizar el presente y para entender las evoluciones mirando al pasado y comprendiendo desde la esencia cada elemento o componente.\nApple Coding es mucho más que tecnología y desarrollo, es comprender desde la base la tecnología. Es entender el desarrollo. Es valorar la programación.\nCon noticias, análisis detallados, opinión y charlas con profesionales de gran experiencia que aportarán a nuestro conocimiento.\n¿A qué esperas para escucharnos?", "url": "https://www.ivoox.com/podcast-apple-coding_sq_f1174577_1.html", "episodes": "135"}, {"title": "Actualidad iPhone", "description": "Manuales y noticias para el iPhone", "url": "https://www.ivoox.com/podcast-actualidad-iphone_sq_f1117821_1.html", "episodes": "184"}, {"title": "UNPLUGGED", "description": "¡Repasamos toda la actualidad Android! Bienvenidos a vuestra casa, bienvenidos a Andro4all.", "url": "https://www.ivoox.com/podcast-unplugged_sq_f1194120_1.html", "episodes": "9"}, {"title": "ApleDecir", "description": "Podcast diario donde tratamos varios temas enfocados en Apple con un punto de vista muy personal, de tú a tú, sin tecnicismos. \n\nAcompañamos nuestro podcast con un post en nuestra web http://ApleDecir.com", "url": "https://www.ivoox.com/podcast-apledecir_sq_f1296611_1.html", "episodes": "380"}, {"title": "85% Cocoa Podcast", "description": "", "url": "https://www.ivoox.com/podcast-85-cocoa-podcast_sq_f121540_1.html", "episodes": "91"}, {"title": "AppsMac.com en 8 minutos", "description": "Aplicaciones para iPhone, iPad o Mac y experiencias de un usuario de OS X en movilidad.", "url": "https://www.ivoox.com/podcast-appsmac-com-8-minutos_sq_f1116866_1.html", "episodes": "529"}, {"title": "Proyecto Macintosh", "description": "El único podcast en español centrado exclusivamente en el Mac y en macOS. Presentado por Emilcar, David Isasi y Carlos Burges.", "url": "https://www.ivoox.com/podcast-proyecto-macintosh_sq_f1157958_1.html", "episodes": "79"}, {"title": "iCharlas Podcast", "description": "Charlas maqueras atemporales entre amigos", "url": "https://www.ivoox.com/podcast-icharlas-podcast_sq_f155400_1.html", "episodes": "190"}, {"title": "Código Fuente", "description": "Podcast en el que tratamos temas relacionados con la informática a nivel técnico", "url": "https://www.ivoox.com/podcast-codigo-fuente_sq_f1250221_1.html", "episodes": "31"}, {"title": "Hablando con Científicos", "description": "Ciencia para escuchar", "url": "https://www.ivoox.com/podcast-hablando-cientificos_sq_f11448_1.html", "episodes": "203"}, {"title": "AppsMac.com, El Podcast", "description": "Podcast, Screencast y Videocast", "url": "https://www.ivoox.com/podcast-appsmac-com-el-podcast_sq_f1117823_1.html", "episodes": "62"}, {"title": "Más de uno", "description": "Programa de radio presentado por Carlos Alsina. Información y entretenimiento. Noticias, audios, podcast", "url": "https://www.ivoox.com/podcast-mas-uno_sq_f1164515_1.html", "episodes": "15266"}, {"title": "HabloGeek", "description": "HabloGeek es un podcast sobre tecnología para los que no son tan expertos. En cada episodio semanal, Federico habla con diferentes colaboradores para tratar “el qué, el porqué, los cuáles y el cómo\" de un tema, adaptándolo para cualquier tipo de oyente.(HabloGeek is a weekly Spanish-language technology podcast for the non-technical. In each episode, Federico and guests from the most popular Spanish podcasts tackle the What, Which, Why and How of one subject and make it accessible to everyone.) Hosted by Federico Hatoum.", "url": "https://www.ivoox.com/podcast-hablogeek_sq_f1177590_1.html", "episodes": "62"}, {"title": "Cultura NAS", "description": "El podcast especializado en dispositivos NAS, virtualización de sistemas operativos y redes. Presentado por José Manuel Ramírez y David Aragón.", "url": "https://www.ivoox.com/podcast-cultura-nas_sq_f1268181_1.html", "episodes": "35"}, {"title": "Promopodcast", "description": "Un podcast sobre micrófonos, técnicas de grabación, publicación, edición, medición de audiencias, entrevistas a podcasters… en definitiva, un podcast donde vamos a hablar de podcasting. Presentado por Emilcar.", "url": "https://www.ivoox.com/podcast-promopodcast_sq_f1136455_1.html", "episodes": "208"}, {"title": "Una Cosa Más", "description": "El podcast de tecnología de Pedro Aznar y C.J. Navas", "url": "https://www.ivoox.com/podcast-una-cosa-mas_sq_f1252165_1.html", "episodes": "78"}, {"title": "The Vergecast", "description": "Hello! This is The Vergecast, the flagship podcast of The Verge... and your life. Every Friday, Nilay Patel, Dieter Bohn, and Paul Miller make sense of the week's tech news with help from our diverse and wide-ranging staff. And on Tuesdays, Nilay hosts in-depth, one-on-one interviews with major technology leaders. Join us every week for a fun, deeply nerdy, often off-the-rails conversation about what's happening now (and next) in technology and gadgets. And, remember, promo code. Produced by The Verge and the Vox Media Podcast Network.", "url": "https://www.ivoox.com/podcast-the-vergecast_sq_f1178633_1.html", "episodes": "262"}, {"title": "Espacio en Blanco", "description": "'Espacio en blanco' es el programa de misterio más legendario de la radio española. Comenzó su andadura en Radio Cadena Española en 1987. Durante 17 años ininterrumpidos, ha llenado las ondas de temas únicos que han abierto a la audiencia las puertas de otros mundos. Un hito en la historia del programa fue la convocatoria en 1989 de una alerta OVNI en el Parque Nacional de las Cañadas del Teide, en Tenerife, una cita que logró reunir a más de 40.000 personas. Además, ha recibido las visitas de especialistas de la talla de Raymond Moody, Daniel Brinkley y Marilyn Roosner, entre otros. Su director y presentador, Miguel Blanco, está considerado como una leyenda viva del mundo del misterio y ha visitado más de 140 países en todo el mundo persiguiendo enigmas por todo el planeta.", "url": "https://www.ivoox.com/podcast-espacio-blanco_sq_f1261_1.html", "episodes": "906"}, {"title": "Podcast Droidcast", "description": "", "url": "https://www.ivoox.com/podcast-podcast-droidcast_sq_f13138_1.html", "episodes": "177"}, {"title": "Podcast bastayadepicar", "description": "", "url": "https://www.ivoox.com/podcast-podcast-bastayadepicar_sq_f1103032_1.html", "episodes": "20"}, {"title": "PItando", "description": "El blog para los que queremos acercar la tecnología a niños y no tan niños. Experimentos, noticias y juegos, en su mayoría alrededor de la Raspberry Pi.", "url": "https://www.ivoox.com/podcast-pitando_sq_f1177092_1.html", "episodes": "33"}, {"title": "??????? \"????? ????\"", "description": "??????????????? IT-???????.", "url": "https://www.ivoox.com/podcast-_sq_f1215362_1.html", "episodes": "85"}, {"title": "WeCodeSign Podcast", "description": "El podcast de desarrollo front-end, diseño web y UX quincenal.", "url": "https://www.ivoox.com/podcast-wecodesign-podcast_sq_f1287981_1.html", "episodes": "52"}, {"title": "Potencia Pro", "description": "El único podcast de humor de WordPress. Hablamos de plugins, experiencias y peripecias de este maravilloso CMS desde un punto de vista de lo más irreverente. Si te gusta WordPress, aprenderás con una sonrisa, o no…", "url": "https://www.ivoox.com/podcast-potencia-pro_sq_f1311610_1.html", "episodes": "92"}, {"title": "Universo Paralelo", "description": "Una mirada al mundo desde la perspectiva científica. \r\nRadio Círculo (Círculo de Bellas Artes-Madrid)", "url": "https://www.ivoox.com/podcast-universo-paralelo_sq_f19713_1.html", "episodes": "247"}, {"title": "TechStuff", "description": "TechStuff is a show about technology. And it’s not just how technology works. Join host Jonathan Strickland as he explores the people behind the tech, the companies that market it and how technology affects our lives and culture.", "url": "https://www.ivoox.com/podcast-techstuff_sq_f166287_1.html", "episodes": "1085"}, {"title": "Fallo de sistema ", "description": "Radio 3 entra en Fallo de sistema, pero... podemos estar tranquilos. En realidad, se trata del programa de divulgación cientifica, ciencia ficción y videojuegos que se emite los domingos de 12 a 13 horas.\r\rFallo de sistema ha sido concebido como una revista semanal para geeks, amantes de la ciencia y/o ficción, curiosos en general y ensoñadores virtuales empedernidos a través de los cómics, el cine, la literatura y, por supuesto, de los videojuegos.", "url": "https://www.ivoox.com/podcast-fallo-sistema_sq_f120398_1.html", "episodes": "391"}, {"title": "Software Engineering Radio - the podcast for profe", "description": "Software Engineering Radio is a podcast targeted at the professional software developer. The goal is to be a lasting educational resource, not a newscast. Every 10 days, a new episode is published that covers all topics software engineering. Episodes are either tutorials on a specific topic, or an interview with a well-known character from the software engineering world. All SE Radio episodes are original content — we do not record conferences or talks given in other venues. Each episode comprises two speakers to ensure a lively listening experience. SE Radio is an independent and non-commercial organization. All content is licensed under the Creative Commons 2.5 license.", "url": "https://www.ivoox.com/podcast-software-engineering-radio-the-podcast-for-profe_sq_f1151257_1.html", "episodes": "321"}, {"title": "Frikeando.es", "description": "\n\t\t\t\t Podcast y Screencast para novatos en el mundo de la tecnología en general y de Apple en particular.\n\t\t ", "url": "https://www.ivoox.com/podcast-frikeando-es_sq_f1178837_1.html", "episodes": "65"}, {"title": "La Sunnecracia", "description": "Metapodcast. Todas las curiosidades del mundo del podcasting podrás escucharlas aquí, guías, noticias y sobretodo entrevistas a toda clase de gente del mundo del podcast. Debates sobre podcasting y recomendaciones de podcasts.\r\n\r\n@sunne\r\nhttp://lasunnecracia.com", "url": "https://www.ivoox.com/podcast-sunnecracia_sq_f128543_1.html", "episodes": "179"}, {"title": "Mac Power Users", "description": "Learn about getting the most from your Apple technology with focused topics and workflow guests. Creating Mac Power Users, one geek at a time since 2009. Hosted by David Sparks and Katie Floyd.", "url": "https://www.ivoox.com/podcast-mac-power-users_sq_f1180612_1.html", "episodes": "516"}, {"title": "Es la tarde de Dieter", "description": "Información, opinión y entretenimiento, con Dieter Brandau y su equipo.", "url": "https://www.ivoox.com/podcast-es-tarde-dieter_sq_f179532_1.html", "episodes": "7113"}]